export const companiesInitialState = [
  {
    id: 1,
    name: "ДомСельхозРаботы",
    address: "г. Санкт-Петербург, ул. Карусельная, д. 14, оф. 525",
  },
  {
    id: 2,
    name: "СтройМастер",
    address: "г. Москва, ул. Ленина, д. 10, оф. 201",
  },
  {
    id: 3,
    name: "ГК АдептСтрой",
    address: "г. Нижний Новгород, пр. Гагарина, д. 20, помещ. 189",
  },
  {
    id: 4,
    name: "РосРемонт",
    address: "г. Иркутск, ул. Декабрьских Событий, д. 88",
  },
  {
    id: 5,
    name: "СибирьЭнерго",
    address: "г. Тюмень, ул. Киевская, д. 74А, помещ. 14",
  },
  {
    id: 6,
    name: "Агропромэнерго",
    address: "Вологодская обл., Череповецкий р-н, д. Ясная Поляна",
  },
  {
    id: 7,
    name: "АТОМЭНЕРГОМОНТАЖ",
    address: "г. Калининград, ул. 2-я Большая Окружная, д. 90",
  },
  {
    id: 8,
    name: "СИНТЕЗ-ЭЛ",
    address: "г. Людиново, ул. К.Маркса, д. 2",
  },
  {
    id: 9,
    name: "МОДУЛЬСТРОЙ",
    address: "г. Новороссийск, с. Гайдук, Новороссийское шоссе, д. 24",
  },
  {
    id: 10,
    name: "ДОРТЕХСТРОЙ",
    address: "г. Липецк, ул. Доватора, д. 12-А",
  },
]
